IDEA Open Model
CalculationSetup.UlsResponse Property
Compatible with IDEA StatiCa 20.1
 ULS response
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public bool UlsResponse { get; set; }
Public Property UlsResponse As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
CalculationSetup Class
IdeaRS.OpenModel.Concrete Namespace